[
  "obsidian-checklist-plugin",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "oz-image-plugin",
  "obsidian-importer",
  "obsidian-math-plus",
  "quick-latex",
  "obsidian-latex-suite",
  "obsidian-chartsview-plugin",
  "obsidian-functionplot",
  "obsidian-extract-pdf-highlights",
  "better-export-pdf",
  "code-emitter",
  "interactivity",
  "obsidian-latex",
  "mathlive",
  "numerals",
  "colored-text",
  "font-size",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-mind-map",
  "editing-toolbar",
  "html-tabs",
  "obsidian-html-plugin",
  "calendar",
  "surfing",
  "lovely-mindmap",
  "obsidian-enhancing-mindmap",
  "obsidian-markmind",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-excalidraw-plugin",
  "open-gate",
  "obsidian-git",
  "mermaid-helper",
  "mermaid-tools"
]